[
    {
        "quote": "The impediment to action advances action. What stands in the way becomes the way.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "We suffer more often in imagination than in reality.",
        "author": "Seneca"
    },
    {
        "quote": "You have power over your mind - not outside events. Realize this, and you will find strength.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The happiness of your life depends upon the quality of your thoughts.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Fear leads to anger. Anger leads to hate. Hate leads to suffering.",
        "author": "Yoda"
    },
    {
        "quote": "Here is a rule to remember in future, when anything tempts you to feel bitter: not \"This is misfortune,\" but \"To bear this worthily is good fortune\"",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Wealth is the slave of a wise man and the master of a fool.",
        "author": "Seneca"
    },
    {
        "quote": "You always own the option of having no opinion. There is never any need to get worked up or to trouble your soul about things you can't control. These things are not asking to be judged by you. Leave them alone.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "True happiness is to enjoy the present, without anxious dependence upon the future, not to amuse ourselves with either hopes or fears but to rest satisfied with what we have, which is sufficient, for he that is so wants nothing. The greatest blessings of mankind are within us and within our reach. A wise man is content with his lot, whatever it may be, without wishing for what he has not.",
        "author": "Seneca"
    },
    {
        "quote": "If a man knows not to which port he sails, no wind is favorable.",
        "author": "Seneca"
    },
    {
        "quote": "No man was ever wise by chance",
        "author": "Seneca"
    },
    {
        "quote": "A sword never kills anybody; it is a tool in the killer's hand.",
        "author": "Seneca"
    },
    {
        "quote": "Wealth consists not in having great possessions, but in having few wants.",
        "author": "Epictetus"
    },
    {
        "quote": "Don't explain your philosophy. Embody it.",
        "author": "Epictetus"
    },
    {
        "quote": "If you want to improve, be content to be thought foolish and stupid.",
        "author": "Epictetus"
    },
    {
        "quote": "It is impossible for a man to learn what he thinks he already knows.",
        "author": "Epictetus"
    },
    {
        "quote": "Circumstances don't make the man, they only reveal him to himself.",
        "author": "Epictetus"
    },
    {
        "quote": "No man is free who is not master of himself.",
        "author": "Epictetus"
    },
    {
        "quote": "Seek not the good in external things;seek it in yourselves.",
        "author": "Epictetus"
    },
    {
        "quote": "A gem cannot be polished without friction, nor a man perfected without trials.",
        "author": "Seneca"
    },
    {
        "quote": "The ability to simplify means to eliminate the unnecessary so that the necessary may speak.",
        "author": "Hans Hofmann"
    },
    {
        "quote": "Better than a thousand hollow words is one word that brings peace.",
        "author": "Buddha"
    },
    {
        "quote": "«La perfection est atteinte non quand il ne reste rien à ajouter, mais quand il ne reste rien à enlever». (“Perfection is attained not when there is nothing more to add, but when there is nothing more to remove”.)",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "quote": "Where wisdom reigns, there is no conflict between thinking and feeling.",
        "author": "Carl Gustav Jung"
    },
    {
        "quote": "Vain is the word of that philosopher which does not heal any suffering of man.",
        "author": "Epicurus"
    },
    {
        "quote": "A man who suffers before it is necessary, suffers more than is necessary.",
        "author": "Seneca"
    },
    {
        "quote": "Nowhere you can go is more peaceful -more free of interruptions- than your own soul.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "If you can eliminate it, you'll have more time, and more tranquility. Ask yourself at every moment, \"Is this necessary?\" But we need to eliminate unnecessary assumptions as well, to eliminate the unnecessary actions that follow.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "If you want something you've never had you must be willing to do something you've never done.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "We cannot live better than in seeking to become better.",
        "author": "Socrates"
    },
    {
        "quote": "No man has the right to be an amateur in the matter of physical training. It is a shame for a man to grow old without seeing the beauty and strength which his body is capable.",
        "author": "Socrates"
    },
    {
        "quote": "The unexamined life is not worth living.",
        "author": "Socrates"
    },
    {
        "quote": "If you don't sacrifice for what you want, what you want becomes the sacrifice.",
        "author": "Anonymous"
    },
    {
        "quote": "What man actually needs is not a tensionless state but rather the striving and the struggling for some goal worthy of him.",
        "author": "Viktor Frankl"
    }
]
